Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In mainland Norway, predation by white-tailed eagles has recently become a problem in colonies that have been greatly reduced in numbers.
nb: På fastlandet har predasjon fra havørn i de senere årene blitt et problem i kolonier som har blitt kraftig redusert i antall.

source: Mercury levels were lower in polar bears with a more terrestrial diet compared with polar bears with a more marine diet.
nb: Kvikksølvnivåene var lavere i isbjørn med en mer terrestrisk diett i forhold til isbjørn med en mer marin diett.

source: The reduction of PFOS (lw) from 2002–2003 to 2007 may be a result of less being manufactured and used, although there is an increase again in 2014.
nb: Nedgangen av PFOS (lv) fra 2002/2003 til 2007 i polarlomviegg kan være et resultat av redusert produksjon og bruk, men det er en svak økning igjen i 2014.

source: Density-dependence (competition for food resources)
nb: Tetthetsavhengighet (konkurranse om næringsressurser)

source: Brünnich’s guillemots are hunted in Greenland, but the hunting pressure has been decreasing since 2001.
nb: Polarlomvi jaktes på Grønland, men jakttrykket der har vært avtagende siden 2001.

source: In September, the ice extent varies considerably from year to year throughout the period.
nb: I september ser man at det er stor variasjon i havisutbredelse mellom år gjennom hele perioden.

source: From 2015, we see that ice thickness in August-September has become thinner than before, all the way down to 1.1 metres.
nb: Fra 2015 ser vi at istykkelsen i august-september har blitt tynnere enn før, helt ned til 1,1 m.

source: Although the intake of pollutants is higher in pelagic polar bears, concentrations of fat-soluble pollutants in the blood are similar if one compares levels in pelagic and coastal polar bears.
nb: Selv om inntak av miljøgifter er høyere hos pelagisk isbjørn, er konsentrasjoner av fettløselige miljøgifter i blodet likt hvis man sammenligner nivåer i pelagisk og kystnær isbjørn.

source: The blubber was extracted with cyclohexane-aceton (1:3).
nb: Spekket ble ekstrahert med cyclohexane-aceton (1:3).

source: In this process, metabolites of PCBs are produced which remain in the body, and these compounds are often more toxic than the original PCB congeners.
nb: I denne prosessen dannes det metabolitter av PCB som forblir i kroppen, og disse forbindelsene er ofte mer giftig enn de opprinnelige PCB-kongenerne.

source: Over time, the monitoring of designated sections of beach which are only cleared for this one purpose will enable an accurate picture to be built up of whether the quantities of litter in the ocean, and therefore the potential for input, are changing over time.
nb: Overvåkingen av fastsatte strandstykker som kun blir ryddet for dette ene formålet vil over tid gi et godt bilde av om mengden av søppel i havet, og dermed potensialet for tilførsel, endre seg over tid.

source: The fish are weighed, filleted and freeze dried before being measured by high-resolution gamma spectrometry (HpGe detector).
nb: Prøven frysetørkes og homogeniseres på nytt før en kjent mengde tørr prøve måles med høyoppløselig gammaspektrometri (HPGe-detektor).

source: This is related to the climate.
nb: Den er relatert til klima.

source: The International Council for the Exploration of the Sea (ICES) considers that the population has a reduced reproductive capacity and is now at its lowest ever level.
nb: Det internasjonale havforskningsrådet (ICES) vurderer bestanden til å ha redusert reproduksjonsevne og at den nå er på et historisk lavmål.

source: The results show that PCB-153 have been reduced significantly in eggs as a result of international bans.
nb: Resultatene viser at nivåene av PCB-153 er gått kraftig ned som følge av internasjonale tiltak mot bruk av forbindelsen.

source: Food safety and harmful effects
nb: Matsikkerhet og skadevirkninger

source: discharges from the reprocessing plant at Sellafield in Great Britain.
nb: utslipp fra reprosesseringsanlegget Sellafield i Storbritannia.

source: Since then, the number of guest days has declined, but the trend has once again reversed and 2018 saw a marked increase.
nb: Etter den tid har antall gjestedøgn gått ned, men trenden har igjen snudd og i 2018 var det en markant økning.

source: There are 5 classes, ranging from the background level (I) to very poor (V), and they represent an increasing degree of harm to life in the sea.
nb: Det er 5 tilstandsklasser som går fra bakgrunnsnivå (I) til svært dårlig (V) og som representerer en økende grad av skade på livet i havet.

source: Cell-based studies and modelling studies (comparison with limit values for impacts on other species) have also been carried out looking at the effects of pollutants in polar bears.
nb: Det har også blitt gjennomført cellebaserte studier og modelleringsstudier (sammenligning med grenseverdier for effekter hos andre arter) hvor effekter av miljøgifter i isbjørn har blitt undersøkt.

source: Littering may also cause other physical harm to marine and land wildlife.
nb: Forsøpling kan forårsake annen fysisk skade på dyrelivet i havet og på land.

source: The composition of key zooplankton species in Svalbard waters is being monitored because it may be influenced by climate change and can lead to fundamental changes in the marine ecosystem.
nb: Sammensetning av sentrale dyreplanktonarter på Svalbard overvåkes fordi det kan påvirkes av klimaendringer og føre til grunnleggende endringer i det marine økosystemet.

source: In all these years (except 2004), the bag dropped significantly the following year, although this cannot be explained as an effect of the large bag.
nb: For alle disse årene (med unntak for 2004) har uttaket det påfølgende året gått markert ned uten at dette kan forklares som å være en effekt av jaktuttaket.

source: unnecessary use of energy, stress
nb: unødig energibruk og stress hos dyr

source: For HCB, this is approximately
nb: For HCB er dette

source: Studies of all the monitored populations have shown that ice-covered ground in winter is the most important factor helping to shape the population dynamics.
nb: Studier av alle de overvåkede bestandene har vist at is på bakken om vinteren er den viktigste faktor som bidrar til å forme bestandsdynamikken.

source: The term ‘landing’ includes physical landings, loading and the dropping/lifting of cargo.
nb: Landingsbegrepet omfatter både fysisk landing, lasting og dropp/løft av last.

source: This uncertain estimate had a completely different basis than the census in 2004.
nb: Dette var et usikkert estimat og basert på et helt annet grunnlag enn tellingen i 2004.

source: Echosounders are calibrated before every cruise, using standard methods described in Foote et al., 1987.
nb: Ekkolodd blir kalibrert før hvert tokt med standard kulekalibrering (Foote et al., 1987).

source: Since PFOS levels vary among fjords, is PFOS only analyzed in seals caught Kongsfjorden.
nb: Siden PFOS nivåer varierer mellom fjordene er PFOS bare analysert i sel fanget i Kongsfjorden.

source: A 1% thinner ozone layer gives just over a 1% rise in the UV level.
nb: 1 % tynnere ozonlag gir i overkant av 1 % økning i UV-nivået.

source: The development of a habitat model for ptarmigan has given information on the distribution of suitable breeding habitats for Svalbard ptarmigan on the island of Spitsbergen.
nb: Gjennom å utvikle en habitatmodell for rype er det fremskaffet kunnskap om fordelingen av egnede hekkehabitat for svalbardrype på Spitsbergen.

source: The density of the population has varied a great deal during the monitoring period and the data show large annual variations in winter survival and the proportion of calves in summer.
nb: I overvåkingsperioden har antall dyr i bestanden variert mye, og overvåkingsdataene viser stor årlig variasjon i vinteroverlevelse og kalv per simle.

source: The calculation of toxicity equivalents (TEQ) for dioxin-like PCBs in char fillets from Ellasjøen in 2010 shows an average TEQ value as high as
nb: Utregningen av toksisitetsekvivalenter (TEQ) for dioksinlignende PCB’er i filet av røye fra Ellasjøen i 2010 viser en gjennomsnittlig TEQ verdi på hele

source: instrument, which has been monitoring from 1989 to summer 2013.
nb: -instrument, som har foretatt målinger fra 1989 til sommeren 2013.

source: As the data were collected every 10th year until 2016, the analysis will not supply information on year-to-year variations in the pollutant concentration.
nb: Siden dataene har vært samlet inn hvert 10. år fram til 2016 vil analysen gi manglende informasjon om variasjonen i miljøgiftkonsentrasjon mellom år.

source: It consists mainly of fish and crustaceans, but during the breeding season, chicks are essentially fed with fish, such as polar cod (the most important prey item in Spitsbergen) or capelin (the most important prey item on Bjørnøya).
nb: Den består hovedsakelig av fisk og krepsdyr, men i hekkesesongen blir ungene stort sett matet med fisk, som for eksempel polartorsk (viktigste bytte på Spitsbergen) eller lodde (viktigste bytte på Bjørnøya).

source: Based on this fact and an assumed equal sex ratio, Gjertz and Wiig (1995) suggested that this shared population consisted of a minimum of
nb: Basert på dette faktum og en forutsatt lik kjønnsfordeling, foreslo Gjertz & Wiig (1995) at denne populasjonen besto av minimum

source: Ellasjøen is deeper so that the circulation time in the lake is longer.
nb: Ellasjøen er også dypere slik at omløpstiden i vannet er lengre.

source: This gives a total stock of around 430 000 individuals (95% confidence interval 310 000–540 000).
nb: Dette utgjør en totalbestand på rundt 430 000 individer (95 % konfidensintervall 310 000–540 000).

source: dangerous situations (polar bears)
nb: at det kan oppstå farlige situasjoner (isbjørn)

source: The Norwegian Meteorological Institute (MET)
nb: Meteorologisk institutt (MET)

source: On Brøggerhalvøya, for example, grazing conditions have changed on both the species and the community levels since reindeer were introduced in 1978.
nb: For eksempel har beitebetingelsene på Brøggerhalvøya endret seg, både på arts- og samfunnsnivå, etter at reinen ble satt ut i 1978.

source: While the estimates in 2018 and 2019 showed the lowest levels since the measurements started in 1987, the 2020 estimate was among the highest in the time series.
nb: Mens målingene i 2018 og 2019 var på nivå med det laveste som er beregnet siden målingene startet i 1987, var målingen i 2020 blant de høyeste i tidsserien.

source: The breeding population of arctic foxes is monitored in two areas of West Spitsbergen using den monitoring.
nb: Ynglebestanden av fjellrev overvåkes i to områder på Vest-Spitsbergen ved bruk av hi-overvåking.

source: Organic pollutants are internationally regulated through the Stockholm Convention and mercury through the Minamata Convention.
nb: Internasjonalt er organiske miljøgifter regulert gjennom Stockholmkonvensjonen og kvikksølv gjennom Minamatakonvensjonen.

source: The Norwegian Polar Institute collects samples from polar bears in Svalbard every year during the spring season from April to May.
nb: Norsk Polarinstitutt samler inn prøver fra isbjørn på Svalbard hvert år i vårsesong fra april til mai.

source: Levels of oxychlordane show a large reduction from 1993 to 2014.
nb: Nivåene av oksyklordan i polarlomviegg fra 1993 til 2014 er gått kraftig ned.

source: Modelling using these input data gave an estimated production of 220 300 pups (95% confidence interval 191 200 – 249 400) and a stock of 1 276 900 animals over one year old (1+) (95% confidence interval 1 100 300 – 1 453 500) in 2019.
nb: Modelleringer med dette som inngangsdata ga en estimert produksjon på 220 300 unger (95 % konfidensintervall 191 200–249 400) og en bestand på 1 276 900 dyr over ett år gamle (1+) (95 % konfidensintervall 1 100 300–1 453 500) i 2019.

source: The capelin fishing was stopped from 2016 and has still not opened in 2020.
nb: Loddefisket ble stengt fra og med 2016 og er fortsatt stengt i 2020.

source: The status of the species elsewhere in Svalbard is poorly known.
nb: Artens status ellers på Svalbard er dårlig kjent.

source: A new survey of the Norwegian part of the population was conducted in August 2015, and the results do not show any sign of a reduction in population size.
nb: En ny flytelling av den norske delen av bestanden ble gjennomført i august 2015, og viste ingen tegn på en reduksjon i bestanden.

source: sites are now registered in the Polar Institute's terrestrial haul-out data-base, and 24 of them were occupied during the survey.
nb: er nå registrert i Polarinstituttets database for terrestriske liggeplasser, og 24 av disse var i bruk da kartleggingen fant sted.

source: The levels of the brominated flame retardant PBDE-47 show no declining trend in ringed seals from Svalbard from 2004 to 2014, while the levels of PFOS have varied over the period 1990 to 2010, and show no significant trend.
nb: Nivåene av den bromerte flammehemmeren PBDE-47 viser ingen nedadgående trend hos ringsel fra Svalbard fra 2004 til 2014, mens nivåene av PFOS har variert i perioden 1990-2010, og viser ingen signifikant trend.

source: The trends of PCBs and DDT in the sediment core agree very well with the industrial history of PCBs and DDT.
nb: Utviklingen av PCB og DDT i sedimentkjernen passer svært godt med industrihistorien til PCB og DDT.

source: 9 of the active sites contained females with calves, in contrast to
nb: 9 av de aktive plassene inneholdt hunner med kalver, i motsetning til kun

source: Snow cover is an estimated assessment made by an observer and the results may be slightly dependent on the person.
nb: Snødekke er en skjønnsmessig vurdering som gjøres av observatør og resultatene kan til en liten grad være personavhengig.

source: the temperature development in the 1960–2000 period was related to changes in atmospheric circulation, in the form of increased transport of warmer maritime air masses from the south-east
nb: temperaturutviklingen i perioden 1960–2000 har sammenheng med endringer i atmosfærisk sirkulasjon, i form av økt transport av milde maritime luftmasser fra sørvest

source: The concentration of mercury in Brünnich’s guillemot eggs sampled from Kongsfjorden and Bjørnøya is low.
nb: Kvikksølvkonsentrasjonene i polarlomviegg samlet inn i Kongsfjorden og på Bjørnøya er lave.

source: The estimates from 2004, 2009, 2010 and 2013, however, indicate a substantial reduction in the pup production in this stock.
nb: Estimatene fra 2004, 2009, 2010 og 2013 indikerer imidlertid en betydelig reduksjon i ungeproduksjon for bestanden.

source: This is done using a GPC (
nb: Dette gjøres ved bruk av GPC (

source: This freshwater anomaly was mostly due to increased southward flow (2010-2011) and secondly due to low salinity (2012-2013).
nb: Disse avvikene skyldtes hovedsakelig økt sørlig vanntransport (2010-2011), og dernest vannmasser med lav saltholdighet (2012-2013).

source: The chemical analyses were performed by the Norwegian Institute for Air Research (NILU), Tromsø office, in both 1999 and 2009–10.
nb: De kjemiske analysene ble utført av Norsk Institutt for luftforskning (NILU), avdeling Tromsø, både i 1999 og 2009/10.

source: Analyses of perfluorinated pollutants were conducted by the Norwegian Institute for Air Research (NILU).
nb: Analyser av perfluorerte miljøgifter har vært utført av Norsk Institutt for Luftforskning.

source: By the end of 2010, more than
nb: Ved utgangen av 2010 var det samlet inn og analysert over

source: The field-work is done by 5 or 6 trained personnel walking along fixed transects.
nb: Tellingen gjennomføres av 5–6 trente observatører til fots langs fastlagte traseer.

source: Peak-to-trough temperature variations of 1.6 °C occur at the surface above the core and account for > 50% of total variance in that location.
nb: Topp-til-bunn-temperaturvariasjoner på 1,6°C oppstår i overflaten over kjernen, og står for >50 % av den totale variasjonen på denne lokaliteten.

source: The results of the OSPAR monitoring programme in Brucebukta can be found here:
nb: Resultatene fra OSPAR-registreringen for Brucebukta finnes her:

source: Levels of PFOS have fallen since 2009, PFUnDA rose by 4% per year and PFNA showed a rising, non-significant trend.
nb: Nivåer av PFOS har gått ned siden 2009, PFUnDA gikk opp 4 % per år og PFNA viste en økende ikke signifikant tendens.

source: measurements at the Zeppelin Observatory in 1988
nb: Stockholms Universitet foretok målinger på Zeppelinstasjonen fra 1988

source: This is also confirmed by detailed analyses of the composition of litter finds in Svalbard (Falk-Andersson and Strietman, 2019).
nb: Dette bekreftes også av studier som gjør en grundig analyse av sammensetningen av søppelfunn på Svalbard (Falk-Andersson og Strietman, 2019).

source: The decline in Svalbard is in line with similar trends in Canada and Greenland, where the species is also in decline.
nb: Nedgangen på Svalbard er i tråd med tilsvarende utvikling i Canada og på Grønland, hvor arten også går tilbake.

source: The pollutants are extracted to 150ml toluene by Soxhlet extraction with a reflux of 8 hours.
nb: Miljøgiftene ekstraheres til 150 ml toulen ved Soxhlet utvinning med tilbakeløp i 8 timer

source: The population of common guillemots on Bjørnøya is growing, but is still vulnerable and has probably still not reached the level prior to its collapse in 1986–87.
nb: Lomvibestanden på Bjørnøya er i vekst, men er fortsatt sårbar, og bestanden er fortsatt trolig ikke oppe på samme nivå som før sammenbruddet i 1986–87.

source: There do not appear to have been any changes in the levels of dioxins and PCBs since monitoring began in 2007, while the level of PBDE has been lower since 2010.
nb: Det ser ikke ut til å ha skjedd noen endring i nivåene av dioksiner og PCB siden overvåkingen startet i 2007, mens nivået av PBDE er lavere etter 2010.

source: Litter in the form of plastic may accumulate and transport pollutants in the environment, and alien species can grow on litter and be transported over great distances as passengers on it.
nb: Søppel i form av plast kan akkumuleres og transportere miljøgifter i miljøet samt fremmede arter kan vokse på søppel og transporteres over store avstander som passasjerer på denne.

source: The eider population in the Kongsfjord has shown a downward trend since 2012.
nb: Ærfuglbestanden i Kongsfjorden har vist en nedadgående trend siden 2012.

source: The manufacture and use of newer pollutants such as BDE-47 and PFOS have been restricted in the last 15 years.
nb: Produksjon og bruk av de nyere miljøgiftene som BDE-47 og PFOS har blitt begrenset de siste 15 årene.

source: Sea ice drifts out of the Arctic Ocean through the Fram Strait on an extension of the Transpolar Drift.
nb: I Framstredet strømmer havis ut av Polhavet som en forlengelse av den Transpolare Driften.

source: Modelling implies that human-induced climate changes will reduce the temperature in the stratosphere and increase the formation of Polar Stratospheric (ice) Clouds (PSC, or nacreous clouds) in Arctic regions.
nb: Modellberegninger tilsier at menneskeskapte klimaendringer vil redusere stratosfæretemperaturen og øke dannelsen av stratosfæriske isskyer (PSC-er) i Arktiske områder.

source: This explains why the persistent organic pollutants, such as PCB, DDT, chlordane, HCB, bromide and fluoride compounds are found in Brünnich’s guillemots.
nb: Dette er årsaken til at de organisk stabile miljøgiftene som PCB, DDT, klordan, HCB, brom- og fluorbindelser finnes i polarlomvi.

source: During the monitoring period, the population density has varied considerably and the data show large annual variations in winter survival and numbers of calves per female.
nb: I overvåkingsperioden har antall dyr i bestanden variert mye og overvåkingsdataene viser stor årlig variasjon i vinteroverlevelse og kalv per simle.

source: PFOS (ww) decreased from 2012 to 2013 in eggs sampled in Kongsfjorden.
nb: Konsentrasjonen av PFOS (vv) i polarlomviegg samlet inn i Kongsfjorden sank fra 2012 til 2013.

source: Quality has improved markedly since 2014.
nb: Kvaliteten er blitt markant bedre fra og med 2014.

source: However, dietary advice has been given regarding gull’s eggs in Norway.
nb: Imidlertid er det gitt kostholdsråd for måkeegg i Norge.

source: The level of cadmium in whole Arctic cod varies considerably, and was above the EU and Norwegian maximum level for food safety during the period 2012-2016.
nb: Nivået av kadmium i hel polartorsk varierer svært mye, og i 2012-2016 var nivåene over EU og Norges grenseverdi for mattrygghet.

source: When the Association of Arctic Expedition Tour Operators (AECO) was established in 2003, the industry took a major step in the right direction by drawing up guidelines for AECO members and meeting the requirements of the authorities.
nb: Med etablering av Association of Arctic Expedition Tour Operators (AECO) i 2003 har ekspedisjonscruisenæringen tatt et viktig skritt i riktig retning bl.a. for å få bedre retningslinjer for egne medlemmers virksomhet og møte de krav som stilles fra myndighetene.

source: Nevertheless, PBDE levels in capelin are well above the environmental quality standard for PBDE6, which is 0.0085 ug/kg wet weight.
nb: Nivået av PBDE i lodde er likevel høyt over miljøkvalitetsstandarden for PBDE6 på 0,0085 µg/kg våtvekt.

source: Continuous measurements of stratospheric ozone and several halogenated greenhouse gases are conducted by the Norwegian Institute for Air Research (NILU), as part of the Norwegian Environment Agency’s program for Greenhouse gases, ozone layers, UV radiation and atmospheric pollution.
nb: Kontinuerlige målinger av stratosfærisk ozon og en rekke halogenerte klimagasser foretas av Norsk institutt for luftforskning (NILU), som et ledd i Miljødirektoratets program for Klimagasser, ozonlag, UV-stråling og atmosfærisk forurensning.

source: The method is internationally standardized (Walsh et al. 1995), and is also standardized with the SEAPOP Norwegian monitoring.
nb: Metoden er internasjonalt standardisert (Walsh et al. 1995), og er også standardisert innen SEAPOPs norsk overvåkning.

source: Tetra-BDE, penta-BDE, hexa-BDE, hepta-BDE and PFOS were included in the Stockholm Convention in 2009, while deca-BDE was included in 2017.
nb: Tetra-BDE, penta-BDE, hexa-BDE, hepta-BDE og PFOS ble inkludert i Stockholmkonvensjonen i 2009, mens deka-BDE ble inkludert i 2017.

source: Both April and September show a declining trend during the monitoring period.
nb: Både i april og september er det en nedadgående trend gjennom måleperioden.

source: Action level: lowest spawning biomass where good recruiting was observed: Critical spawning stock level (Blim) = 49 000 tonnes.
nb: Laveste gytebiomasse hvor god rekruttering ble observert: Kritisk gytebestandsnivå (Blim) = 49 000 tonn.

source: The amount (concentration) of organic pollutants, PCBs (industrial chemicals), DDT, HCB, toxaphene (herbicides) and the brominated flame retardant PBDE-47, is declining in general in the environment.
nb: Mengden (konsentrasjonen) av organiske miljøgifter PCB (industrikjemikalie), DDT, HCB, toksafen (plantevernmidler) og den bromerte flammehemmeren PBDE-47 har en generell nedgang i miljøet.

source: The Brøggerhalvøya population, by comparison, shows only a slight tendency for density-dependence.
nb: Til sammenlikning er det kun en svak tendens til tetthetsavhengighet i bestanden på Brøggerhalvøya.
